[
  "<unk>",
  "<blank>",
  "<s>",
  "</s>",
  ".",
  "\u2581.",
  ",",
  "\u2581the",
  "\u2581\u0648",
  "\u2581\u0628\u0647",
  "\u2581\u06a9\u0647",
  "\u2581\u0645\u06cc",
  "\u2581to",
  "\u060c",
  "\u2581\u0631\u0627",
  "\u2581and",
  "\u2581of",
  "\u2581\u0627\u0632",
  "\u2581a",
  "\u2581\u062f\u0631",
  "s",
  "'",
  "\u2581you",
  "\u2581in",
  "\u2581\u0628\u0648\u062f",
  "\u2581\u0628\u0627",
  "\u2581\u0645\u0646",
  "\u2581that",
  "\u2581I",
  "\u2581was",
  "\u2581\u0627\u06cc\u0646",
  "\u2581it",
  "\u2581he",
  ":",
  "\u06cc",
  "\u2581\u0622\u0646",
  "\u2581\u0627\u0648",
  "\u2581,",
  "\u2581his",
  "!",
  "\u2581\u0627\u0633\u062a",
  "\u2581with",
  "\u2581for",
  "\u2581i",
  "\u2581her",
  "\u2581is",
  "\u2581had",
  "?",
  "\u2581\u0647\u0627",
  "\u2581\u060c",
  "\u2581not",
  "\u061f",
  "\u2581\u062a\u0648",
  "\u2581\u06a9\u0631\u062f",
  "\u2581on",
  "\u2581\u0647\u0645",
  "\u2581be",
  "t",
  "\u2581him",
  "\u2581\u062e\u0648\u062f",
  "\u2581me",
  "\u2581as",
  "\u2581at",
  "\u2581\u06cc\u06a9",
  "\u2581she",
  "\u2581have",
  "\u2581\u0647\u0627\u06cc",
  "\u2581\u062a\u0627",
  "\u2581\u06af\u0641\u062a",
  "\u2581\u0634\u062f",
  "\u0647",
  ";",
  "\u2581my",
  "\u2581\u0627\u06cc",
  "\u2581this",
  "\u2581all",
  "\u2581but",
  "\u2581\u0646\u0645\u06cc",
  "\u2581\u0628\u0631\u0627\u06cc",
  "\u0634",
  "\u2581what",
  "\u2581they",
  "\u2581\u0634\u062f\u0647",
  "\u2581\u0645\u0627",
  "\u2581\u0627\u0645\u0627",
  "\u2581so",
  "\u2581\u0634\u0645\u0627",
  "\u0645",
  "\u064a",
  "\u2581we",
  "\u2581said",
  "\u2581were",
  "\u2581from",
  "\u2581are",
  "\u2581\u0628\u0631",
  "\u2581no",
  "\u2581do",
  "\u2581",
  "\u2581your",
  "\u2581out",
  "\u2581He",
  "\u2581\u0627\u0648\u0646",
  "\u2581\u0647\u0645\u0647",
  "\u2581one",
  "\u2581by",
  "\u2581up",
  "\u2581\u0686\u0647",
  "\u2581them",
  "\u2581The",
  "ing",
  "\u2581there",
  "\u2581\u0646\u0647",
  "\u2581\u0627\u064a\u0646",
  "\u2581\u0631\u0648",
  "\u2581would",
  "\u2581\u06a9\u0646\u062f",
  "\u2581\u0647\u0631",
  "\u2581if",
  "\u2581\u06cc",
  "\u2581an",
  "\u2581\u06a9\u0627\u0631",
  "\u2581\u0628\u06cc",
  "\u2581\u062f\u0633\u062a",
  "\u2581which",
  "\u2581will",
  "\u2581...",
  "\u2581know",
  "\u2581who",
  "\u2581\u06cc\u0627",
  "\u2581\u0631\u0648\u06cc",
  "\u2581like",
  "\u2581\u06a9\u0646\u0645",
  "ed",
  "\u2581or",
  "d",
  "\u2581\u06a9\u0631\u062f\u0647",
  "\u2581about",
  "\u2581\u062f\u0627\u062f",
  "\u2581'",
  "\u2581been",
  "\u2581when",
  "\u2581\u062f\u0648",
  "\u2581\u062f\u0627\u0634\u062a",
  "\u2581\u067e\u0633",
  "\u2581\u0633\u0631",
  "\u2581can",
  "\u2581their",
  "\u2581go",
  "\u2581\u0627\u06af\u0631",
  "\u2581could",
  "\u2581now",
  "\u2581\u064a\u06a9",
  "\u2581\u0641\u06a9\u0631",
  "\u2581\u062f\u06cc\u06af\u0631",
  "\u2581did",
  "\u2581\u06a9\u0631\u062f\u0646",
  "\u2581man",
  "\u062a",
  "\u2581\u0628\u0648\u062f\u0646\u062f",
  "\u2581And",
  "\u2581time",
  "\u2581just",
  "\u2581into",
  "\u2581here",
  "\u2581more",
  "\u2581It",
  "\u2581\u0647\u06cc\u0686",
  "m",
  "\u2581come",
  "\u2581\u0628\u0639\u062f",
  "\u2581see",
  "\u2581\u062e\u0648\u0628",
  "\u2581get",
  "\u2581\u0627\u0634",
  "\u2581\u0628\u0627\u0634\u062f",
  "\u2581then",
  "\u2581\u0686\u0648\u0646",
  "\u2581back",
  "\u2581\u067e\u06cc\u0634",
  "\u2581how",
  "\u2581But",
  "\u2581down",
  "\u2581\u0641\u0642\u0637",
  "\u061b",
  "\u2581\u0648\u0644\u06cc",
  "\u2581\u0645\u064a",
  "\u2581\u0628\u0627\u06cc\u062f",
  "\u2581\u0634\u0648\u062f",
  "\u2581over",
  "\u2581She",
  "\u0647\u0627",
  "\u2581\u0643\u0647",
  "\u2581its",
  "\u2581\u0628\u0627\u0632",
  "\u2581\u0631\u0627\u0647",
  "\u2581very",
  "\u2581some",
  "\u2581\u0631\u0648\u0632",
  "\u2581only",
  "\u2581\u0645\u062b\u0644",
  "\u2581right",
  "\u2581good",
  "\u2581think",
  "\u2581\u062a\u0631",
  "ll",
  "ly",
  "\u2581\u062a\u0645\u0627\u0645",
  "...",
  "\u2581\u062d\u0627\u0644",
  "\u2581\u062e\u0627\u0646\u0647",
  "\u2581\u062e\u06cc\u0644\u06cc",
  "\u2581little",
  "\u2581us",
  "\u2581well",
  "\u2581\u0648\u0642\u062a\u06cc",
  "\u2581\u0646\u0638\u0631",
  "y",
  "\u0627\u0646",
  "\u2581\u0686\u06cc\u0632\u06cc",
  "\u2581\u0631\u0641\u062a",
  "\u2581say",
  "-",
  "\u2581any",
  "\u0646",
  "\u2581than",
  "\u2581don",
  "\u2581\u06a9\u0631\u062f\u0645",
  "\u2581has",
  "\u2581\u0627\u0645",
  "re",
  "\u2581\u0646\u06cc\u0633\u062a",
  "\u0648",
  "\u2581way",
  "\u2581\u062c\u0627",
  "\u2581before",
  "\u2581\u0628\u0627\u0631",
  "\u2581two",
  "\u2581\u062d\u0627\u0644\u0627",
  "\u2581never",
  "er",
  "\u2581\u0686\u0646\u062f",
  "\u2581You",
  "\u2581people",
  "\u2581\u062f\u0627\u0631\u062f",
  "\u2581\u0646\u06af\u0627\u0647",
  "\u2581going",
  "\u2581\u062e\u0648\u0627\u0647\u062f",
  "\u2581too",
  "\u2581\u0628\u0631\u0627\u064a",
  "\u2581\u062d\u0631\u0641",
  "\u2581\u0645\u0631\u062f",
  "\u2581\u0647\u0645\u0627\u0646",
  "\u2581made",
  "\u2581got",
  "\u2581\u0686\u0631\u0627",
  "\u2581\u062f\u0627\u0631\u0645",
  "\u2581other",
  "\u2581\u06a9\u0646",
  "\u2581should",
  "\u2581\u0632\u062f",
  "\u2581again",
  "e",
  "ve",
  "\u2581day",
  "\u2581our",
  "\u2581\u0648\u0642\u062a",
  "\u2581\u0628\u0627\u064a\u062f",
  "\u2581want",
  "\u2581must",
  "\u2581\u0647\u0645\u06cc\u0646",
  "\u2581\u06a9\u0631\u062f\u0646\u062f",
  "\u2581even",
  "\u2581where",
  "\u2581let",
  "\u2581take",
  "\u2581\u0622\u0645\u062f",
  "\u2581make",
  "\u2581thought",
  "\u2581much",
  "\u2581\u0632\u0646",
  "\u2581after",
  "\u2581\u0686\u064a",
  "\u2581\u062f\u0648\u0633\u062a",
  "\u2581\u062e\u0627\u0646\u0645",
  "\u2581came",
  "\u2581shall",
  "\u2581am",
  "\u2581went",
  "\u2581-",
  "\u2581off",
  "\u2581\u06a9\u0646\u0646\u062f",
  "\u2581\u0628\u06cc\u0631\u0648\u0646",
  "\u2581\u0628\u0633\u06cc\u0627\u0631",
  "\u2581away",
  "\u2581\u0646\u06cc\u0632",
  "\u0634\u0627\u0646",
  "\u2581\u062f\u0648\u0631",
  "\u2581first",
  "\u2581\u0637\u0648\u0631",
  "\u2581\u0648\u06cc",
  "\u2581\u06a9\u0633\u06cc",
  "\u2581\u06cc\u06a9\u06cc",
  "\u2581\u0622\u0642\u0627\u06cc",
  "\u2581\u0646\u0628\u0648\u062f",
  "\u2581eyes",
  "\u2581im",
  "\u2581tell",
  "\u0646\u062f",
  "\u2581old",
  "\u0647\u0627\u06cc",
  "\u0627",
  "\u0633\u06cc\u0627\u0631\u06a9",
  "\u062f",
  "\u2581himself",
  "\u2581\u0627\u0646\u062f",
  "\u2581life",
  "\u2581look",
  "\u2581\u062a\u0646\u0647\u0627",
  "\u2581\u0686\u0646\u06cc\u0646",
  "\u2581\u0628\u0644\u0647",
  "\u2581They",
  "\u2581something",
  "\u2581\u0628\u0632\u0631\u06af",
  "\u2581why",
  "\u2581because",
  "\u2581\u062e\u064a\u0644\u064a",
  "\u2581long",
  "\u2581\u06af\u0631\u0641\u062a",
  "\u2581dont",
  "\u2581\u0628\u0648\u062f\u0645",
  "\u2581\u0634\u0628",
  "\u2581\u0642\u0631\u0627\u0631",
  "\u2581\u0645\u06cc\u0627\u0646",
  "\u2581\u0632\u0646\u062f\u06af\u06cc",
  "\u2581\u0632\u06cc\u0631",
  "\u2581\u0627\u06cc\u0646\u06a9\u0647",
  "\u2581\u0637\u0631\u0641",
  "\u2581\u0645\u0631\u0627",
  "\u2581\u062f\u0627\u062f\u0647",
  "\u2581\u0686\u06cc\u0632",
  "\u2581\u0647\u0646\u0648\u0632",
  "\u2581\u0633\u0627\u0644",
  "\u2581\u067e\u0631",
  "\u2581A",
  "\u2581\u062e\u0648\u062f\u0634",
  "\u2581\u0686\u0634\u0645",
  "\u2581hand",
  "\u2581\u0628\u0686\u0647",
  "\u2581\u0648\u062c\u0648\u062f",
  "\u2581still",
  "\u2581\u0633\u0647",
  "\u2581nothing",
  "\u2581\u062f\u0631\u0633\u062a",
  "\u2581face",
  "\u2581head",
  "\u2581\u0627\u062d\u0633\u0627\u0633",
  "\u2581\u0635\u062f\u0627\u06cc",
  "\u2581\u0627\u062a\u0627\u0642",
  "\u2581\u062f\u0627\u0634\u062a\u0647",
  "\u2581through",
  "\u2581yes",
  "\u2581great",
  "\u2581\u0631\u0633\u06cc\u062f",
  "\u2581upon",
  "\u2581\u0622\u0646\u062c\u0627",
  "\u2581\u064a\u0647",
  "\u2581\u0632\u06cc\u0631\u0627",
  "\u2581\u0627\u0646\u062c\u0627\u0645",
  "\u2581\u0645\u0648\u0631\u062f",
  "\u2581men",
  "\u2581\u0622\u0628",
  "\u2581\u062e\u0627\u0637\u0631",
  "\u2581\u0627\u064a\u0646\u062c\u0627",
  "\u2581house",
  "\u2581What",
  "\u2581\u0632\u0645\u06cc\u0646",
  "\u2581\u0639\u0644\u0648\u0645",
  "\u2581such",
  "\u2581\u062d\u062a\u06cc",
  "\u2581these",
  "\u2581\u0628\u0627\u0634\u0647",
  "\u2581\u067e\u0634\u062a",
  "\u2581own",
  "\u2581without",
  "\u2581\u0628\u0627\u0644\u0627",
  "\u2581those",
  "\u2581last",
  "\u2581\u06af\u0648\u0634",
  "\u2581\u062f\u0627\u0631\u0647",
  "\u2581room",
  "\u2581\u06a9\u0646\u0627\u0631",
  "\u2581\u0645\u0631\u062f\u0645",
  "\u2581\u0622\u0648\u0631\u062f",
  "\u2581might",
  "\u2581Mr",
  "\u2581\u062f\u0627\u0631",
  "\u2581\u0627\u06cc\u0646\u062c\u0627",
  "\u2581\u0628\u062f\u0648\u0646",
  "\u2581saw",
  "\u2581put",
  "\u2581There",
  "\u2581\u0644\u062d\u0638\u0647",
  "\u2581looked",
  "\u2581love",
  "\u2581\u062e\u062f\u0627",
  "\u2581\u062f\u0631\u0628\u0627\u0631\u0647",
  "\u2581give",
  "\u2581thing",
  "\u2581\u062f\u06cc\u062f",
  "\u2581\u06af\u0631\u0641\u062a\u0647",
  "\u0654",
  "\u2581\u0647\u0633\u062a",
  "\u2581night",
  "\u0649",
  "\u2581\u06a9\u0645",
  "\u2581left",
  "\u2581\u0633\u0627\u0639\u062a",
  "\u2581\u0628\u0644\u0646\u062f",
  "\u2581\u0635\u0648\u0631\u062a",
  "\u2581things",
  "\u2581God",
  "\u2581\u06a9\u0646\u06cc\u062f",
  "a",
  "\u2581\u062f\u0644",
  "\u2581every",
  "r",
  "\u2581being",
  "\u2581We",
  "\u2581\u0622\u062f\u0645",
  "\u2581\u06a9\u0648\u0686\u06a9",
  "\u2581\u062e\u0648\u0627\u0647\u0645",
  "\u2581same",
  "\u2581\u062a\u0648\u0627\u0646\u0633\u062a",
  "\u2581though",
  "\u2581\u0627\u06cc\u0634\u0627\u0646",
  "\u2581\u0634\u062f\u0646",
  "\u2581\u062f\u0648\u0628\u0627\u0631\u0647",
  "\u2581work",
  "\u2581\u0622\u06cc\u0627",
  "\u2581\u062f\u06cc\u06af\u0631\u06cc",
  "\u2581\u0646\u064a\u0633\u062a",
  "\u2581told",
  "\u2581took",
  "\u2581always",
  "\u2581\u062f\u064a\u06af\u0647",
  "\u2581\u0635\u062d\u0628\u062a",
  "\u2581\u0631\u0641\u062a\u0647",
  "\u2581need",
  "\u2581\u0646\u062f\u0627\u0634\u062a",
  "\u2581ever",
  "\u2581find",
  "\u2581three",
  "\u2581heard",
  "\u2581In",
  "\u2581anything",
  "\u2581\u0646\u0632\u062f\u06cc\u06a9",
  "\u2581\u062e\u0648\u0627\u0633\u062a",
  "\u2581father",
  "\u2581really",
  "\u2581place",
  "\u2581knew",
  "\u2581\u062c\u0627\u06cc",
  "\u2581\u06a9\u0627\u0631\u06cc",
  "\u2581\u0648\u0627\u0642\u0639\u0627",
  "\u2581\u0634",
  "\u2581most",
  "\u2581\u0634\u062f\u0646\u062f",
  "\u2581\u0647\u0633\u062a\u0645",
  "\u2581\u062f\u0647\u062f",
  "\u2581\u0631\u0646\u06af",
  "\u2581another",
  "\u2581\u0627\u06af\u0647",
  "\u2581\u06a9\u0634\u06cc\u062f",
  "\u2581\u0628\u06cc\u0634\u062a\u0631",
  "\u2581\u062f\u062e\u062a\u0631",
  "\u2581once",
  "\u2581while",
  "\u2581\u0646\u0641\u0631",
  "\u2581\u0634\u0627\u06cc\u062f",
  "\u2581\u061f",
  "\u2581\u067e\u06cc\u062f\u0627",
  "\u2581\u062e\u0648\u062f\u0645",
  "\u2581mother",
  "\u2581\u062e\u0648\u0634",
  "\u2581\u0645\u0627\u0646\u0646\u062f",
  "\u2581under",
  "\u2581door",
  "\u2581seemed",
  "\u2581\u062c\u0648\u0627\u0628",
  "\u2581\u067e\u0627",
  "\u2581\u0627\u064a",
  "\u2581That",
  "\u2581\u062d\u0631\u06a9\u062a",
  "\u2581may",
  "\u2581\u0622\u0646\u06a9\u0647",
  "\u2581\u0686\u0646\u0627\u0646",
  "\u2581\u067e\u0648\u0644",
  "\u2581\u067e\u062f\u0631",
  "\u2581\u06a9\u0646\u06cc",
  "\u2581\u0634\u0631\u0648\u0639",
  "\u2581\u0647\u0627\u06cc\u0634",
  "\u2581looking",
  "\u2581\u0686\u064a\u0632\u064a",
  "\u2581moment",
  "\u2581youre",
  "al",
  "\u2581asked",
  "\u2581\u0642\u0628\u0644",
  "\u2581\u0628\u0631\u062f",
  "\u2581\u0647\u0633\u062a\u0646\u062f",
  "\u2581\u0647\u0645\u06cc\u0634\u0647",
  "\u2581\u0628\u0648\u062f\u0647",
  "\u2581\u0634\u0647\u0631",
  "\u2581found",
  "\u2581\u0646\u0634\u0627\u0646",
  "\u2581better",
  "\u2581\u0647\u0631\u06af\u0632",
  "\u2581felt",
  "\u2581many",
  "\u2581done",
  "\u2581woman",
  "\u2581against",
  "\u2581\u0622\u0645\u062f\u0647",
  "\u2581\u0644\u0628\u0627\u0633",
  "\u2581\u06af\u0641\u062a\u0645",
  "\u2581\u0627\u0641\u062a\u0627\u062f",
  "in",
  "\u2581\u06a9\u0646\u0646\u062f\u0647",
  "\u2581years",
  "\u2581unto",
  "\u2581mind",
  "\u2581home",
  "\u2581\u0632\u062f\u0647",
  "\u2581\u06a9\u0633",
  "\u2581oh",
  "\u2581\u0627\u0648\u0644",
  "\u2581Then",
  "\u2581heart",
  "\u2581world",
  "\u2581new",
  "\u2581young",
  "\u2581\u0627\u0644\u0627\u0646",
  "\u2581\u067e\u0633\u0631",
  "n",
  "\u2581\u062f\u06cc\u062f\u0647",
  "\u2581hands",
  "\u2581sure",
  "\u2581\u0647\u0627\u06cc\u06cc",
  "\u2581\u0628\u06cc\u0634",
  "\u2581l",
  "\u062a\u0648\u0646",
  "\u2581\u06cc\u0647",
  "\u2581yet",
  "\u2581help",
  "\u2581\u06cc\u0627\u062f",
  "\u0627\u062a",
  "\u2581\u0628\u0647\u062a\u0631",
  "\u2581\u0627\u0644\u0628\u062a\u0647",
  "\u2581\u0648\u0627\u0631\u062f",
  "\u2581\u0646\u0627\u0645\u0647",
  "\u2581didn",
  "\u2581mean",
  "\u2581name",
  "\u2581\u067e\u06cc",
  "\u2581please",
  "\u2581No",
  "\u2581voice",
  "\u2581\u062e\u0628",
  "\u2581around",
  "\u2581de",
  "\u2581If",
  "\u2581\u0628\u06cc\u0646",
  "\u2581\u0645\u0646\u0648",
  "\u2581\u0633\u0648\u06cc",
  "\u2581\u06a9\u0646\u06cc\u0645",
  "\u2581sir",
  "\u2581\u063a\u06cc\u0631",
  "\u2581yeah",
  "\u2581seen",
  "i",
  "\u2581keep",
  "\u2581everything",
  "\u2581\u0686\u0637\u0648\u0631",
  "\u2581\u06a9\u0646\u0647",
  "\u2581\u0642\u062f\u0631",
  "\u2581\u0647\u0631\u06cc",
  "\u2581\u0634\u0647",
  "\u2581When",
  "\u2581turned",
  "\u2581days",
  "\u2581s",
  "\u2581enough",
  "\u2581\u062f\u06cc",
  "\u2581\u062e\u0648\u0627\u0628",
  "\u2581side",
  "\u2581\u0632\u0645\u0627\u0646",
  "\u2581\u062f\u0646\u0628\u0627\u0644",
  "\u2581\u0627\u0646",
  "\u2581end",
  "\u2581\u0622\u0631\u0647",
  "\u2581doing",
  "\u2581\u0646\u0645\u0648\u062f",
  "\u2581\u062c\u0627\u0646",
  "\u2581\u0633\u062e\u062a",
  "\u06cc\u062f",
  "\u2581\u06af\u0630\u0634\u062a\u0647",
  "\u2581\u062a\u0627\u0632\u0647",
  "\u2581\u062f\u0627\u0631\u0646\u062f",
  "\u2581\u06a9\u062c\u0627",
  "\u2581\u0627\u0648\u0646\u0627",
  "\u2581\u0645\u0645\u06a9\u0646",
  "\u2581\u0627\u0646\u062f\u0627\u0632\u0647",
  "\u2581\u0646\u0645\u064a",
  "\u2581\u0645\u0627\u062f\u0631",
  "\u2581\u062f\u0627\u062f\u0646",
  "\u2581\u0622\u0646\u0686\u0647",
  "\u2581\u0686\u0647\u0631\u0647",
  "\u2581\u062f\u0647",
  "\u2581morning",
  "\u2581son",
  "\u2581\u0646\u0627",
  "\u2581began",
  "\u064a\u0646",
  "\u2581\u0645\u0648\u0636\u0648\u0639",
  "\u2581\u0634\u0627\u0647\u0632\u0627\u062f\u0647",
  "\u2581\u0627\u062f\u0627\u0645\u0647",
  "\u2581\u0628\u062f\u0647",
  "\u2581This",
  "\u2581hear",
  "\u2581\u0628\u0627\u0632\u06cc",
  "\u2581\u0644\u0627",
  "\u2581\u062c\u0646\u06af",
  "\u2581\u062f\u0627\u062e\u0644",
  "\u2581For",
  "\u2581\u062e\u0648\u0631\u062f",
  "\u2581\u0627\u06a9\u0646\u0648\u0646",
  "\u2581\u0641\u0631\u06cc\u0627\u062f",
  "\u2581money",
  "\u2581\u067e\u0631\u0633\u06cc\u062f",
  "\u2581Mrs",
  "\u2581His",
  "\u2581\u06a9\u062a\u0627\u0628",
  "\u2581\u06af\u0641\u062a\u0647",
  "\u2581few",
  "\u2581\u067e\u0627\u06cc\u06cc\u0646",
  "\u2581gonna",
  "\u2581\u0628\u0631\u0648",
  "\u2581far",
  "\u2581\u0645\u0647\u0646\u062f\u0633\u06cc",
  "\u2581\u0686\u06cc",
  "\u2581set",
  "\u2581king",
  "\u2581half",
  "\u2581\u062e\u062f\u0627\u0648\u0646\u062f",
  "\u2581\u06a9\u0645\u06a9",
  "\u2581\u0633\u0631\u0634",
  "\u2581\u0635\u062f\u0627",
  "\u2581\u06af\u0627\u0647",
  "\u2581\u062d\u0642",
  "\u2581\u062c\u0648\u0627\u0646",
  "\u2581\u0632\u0628\u0627\u0646",
  "\u2581\u0628\u062f",
  "\u2581\u0627\u0641\u062a\u0627\u062f\u0647",
  "\u2581talk",
  "\u2581\u0627\u0648\u0647",
  "\u2581water",
  "\u2581believe",
  "es",
  "\u0634\u0648\u0646",
  "\u2581\u062e\u0628\u0631",
  "o",
  "\u2581\u0633\u067e\u0633",
  "\u2581leave",
  "\u2581\u06a9\u0634\u062a\u06cc",
  "\u2581\u0645\u0627\u0647",
  "\u2581\u0647\u064a\u0686",
  "\u2581\u0646\u0627\u06af\u0647\u0627\u0646",
  "\u2581gave",
  "\u06a9",
  "\u2581light",
  "\u2581\u0646\u0648\u0639\u06cc",
  "\u2581\u062a\u0648\u06cc",
  "\u2581course",
  "\u2581feel",
  "\u2581\u06af\u0644",
  "\u2581\u0635\u0628\u062d",
  "\u2581does",
  "\u2581\u0648\u0644\u064a",
  "\u2581children",
  "\u2581\u062f\u0627\u0631\u064a",
  "\u2581\u0647\u0627\u064a",
  "\u2581\u0622\u0646\u0647\u0627",
  "\u2581\u0634\u062f\u0645",
  "\u2581Harry",
  "\u2581words",
  "\u2581So",
  "\u2581myself",
  "\u06cc\u0645",
  "\u2581okay",
  "\u2581open",
  "\u2581\u0627\u0633\u062a\u0641\u0627\u062f\u0647",
  "\u2581ill",
  "\u2581\u062c\u0644\u0648",
  "\u2581\u062c\u0632",
  "\u2581\u062c\u0645\u0639",
  "\u2581\u0622\u0646\u0627\u0646",
  "\u2581\u00ab",
  "\u2581called",
  "\u2581understand",
  "\u2581\u0645\u062a\u0648\u062c\u0647",
  "\u2581\u06af\u0630\u0627\u0634\u062a",
  "\u2581\u0648\u0642\u062a\u064a",
  "\u2581\u0631\u0627\u0633\u062a",
  "\u2581whole",
  "\u2581\u0642\u0627\u0646\u0648\u0646",
  "\u2581\u0646\u0627\u0645",
  "\u202c",
  "\u2581\u0645\u064a\u0634\u0647",
  "\u2581\u0645\u062f\u062a",
  "\u2581each",
  "\u2581between",
  "\u2581since",
  "\u2581girl",
  "\u2581!",
  "\u2581boy",
  "\u2581gone",
  "\u2581dead",
  "\u2581\u0639\u0642\u0628",
  "\u2581also",
  "\u2581\u0628\u0644\u06a9\u0647",
  "\u2581\u062f\u0627\u0646\u0633\u062a",
  "\u06a9\u0647",
  "\u2581quite",
  "\u2581\u0641\u0631\u0648",
  "\u2581\u062d\u0627\u0644\u062a",
  "\u2581\u0622\u062e\u0631",
  "\u2581word",
  "\u2581\u0627\u062c\u0627\u0632\u0647",
  "\u0627\u0646\u0647",
  "\u2581call",
  "\u2581together",
  "\u2581thou",
  "\u2581\u0628\u0633\u062a\u0647",
  "\u2581herself",
  "\u2581\u0646\u062f\u0627\u0631\u062f",
  "\u2581wanted",
  "\u2581\u062e\u0648\u062f\u062a",
  "\u2581At",
  "\u2581\u0627\u0646\u062f\u0627\u062e\u062a",
  "\u0633",
  "\u2581\u0622\u06cc\u062f",
  "ness",
  "\u2581\u0647\u0646\u06af\u0627\u0645",
  "\u2581\u062d\u0627\u0644\u06cc",
  "\u2581LORD",
  "\u2581Well",
  "\u2581\u062a\u0648\u064a",
  "\u2581next",
  "\u2581\u0645\u064a\u06a9\u0646\u0645",
  "\u2581lady",
  "\u062a\u0627\u0646",
  "\u2581\u0686\u0647\u0627\u0631",
  "\u2581\u0628\u0627\u0634\u0645",
  "\u2581\u0632\u0646\u062f\u0647",
  "\u2581kind",
  "\u2581\u0645\u0631\u06af",
  "\u2581\u062a\u0631\u06cc\u0646",
  "\u2581Oh",
  "\u2581coming",
  "\u2581\u0645\u0648\u0642\u0639",
  "\u0633\u062a",
  "\u2581\u0645\u0648",
  "\u2581\u062f\u0627\u0634\u062a\u0645",
  "\u2581soon",
  "\u06cc\u0646",
  "\u2581\u0627\u0648\u0646\u062c\u0627",
  "\u2581\u062a\u0631\u06a9",
  "\u2581\u0633\u0646\u06af",
  "\u2581\u0646\u0632\u062f",
  "\u2581\u0647\u0648\u0627",
  "\u2581\u0628\u0647\u062a",
  "\u2581\u0632\u062f\u0646",
  "\u0629",
  "\u2581\u06cc\u0639\u0646\u06cc",
  "\u2581air",
  "\u2581\u0628\u0648\u062f\u0646",
  "\u2581\u0627\u0645\u0631\u0648\u0632",
  "\u2581saying",
  "\u2581\u062f\u0645",
  "\u2581sorry",
  "\u2581\u0631\u0648\u0634\u0646",
  "\u2581\u0627\u0635\u0644\u0627",
  "\u2581How",
  "\u2581\u064a",
  "\u2581having",
  "\u2581\u062f\u0627\u0634\u062a\u0646\u062f",
  "\u2581\u0646\u0634\u0633\u062a\u0647",
  "\u2581\u064a\u0627",
  "\u2581\u06a9\u0645\u06cc",
  "\u2581ask",
  "\u062a\u0631",
  "\u2581both",
  "\u2581almost",
  "\u2581\u0644\u0628\u062e\u0646\u062f",
  "\u2581thats",
  "\u2581\u0645\u06cc\u0632",
  "\u2581\u06cc\u0646",
  "\u2581\u0646\u0633\u0628\u062a",
  "\u2581\u0642\u0627\u0628\u0644",
  "\u2581behind",
  "\u2581\u062a\u0646",
  "\u2581\u062e\u0627\u0646\u0648\u0627\u062f\u0647",
  "\u2581\u0622",
  "\u2581\u0646\u062f\u0627\u0631\u0645",
  "\u2581round",
  "\u2581As",
  "\u2581\u0633\u062e\u0646",
  "\u2581brought",
  "\u2581best",
  "\u2581\u0622\u062a\u0634",
  "\u2581\u0627\u0633\u0645",
  "\u2581alone",
  "\u2581\u0646\u0641\u0633",
  "\u2581else",
  "\u2581=",
  "\u2581\u062e\u0648\u0628\u06cc",
  "\u2581\u062f\u06a9\u062a\u0631",
  "\u2581\u0639\u0634\u0642",
  "\u2581until",
  "\u2581stop",
  "\u2581\u0639\u0645\u0644",
  "\u2581sat",
  "\u2581\u062a\u0648\u0627\u0646\u062f",
  "\u2581fire",
  "\u2581\u0686\u0642\u062f\u0631",
  "\u2581\u0633\u0645\u062a",
  "\u064a\u0647",
  "\u2581\u0627\u0633\u0628",
  "\u2581\u06af\u0648\u0646\u0647",
  "I",
  "\u2581\u0628\u06af\u0648",
  "\u2581\u062e\u0627\u0631\u062c",
  "\u2581thy",
  "\u2581Yes",
  "\u2581part",
  "\u2581\u0631\u0641\u062a\u0646",
  "\u2581\u0622\u0645\u0627\u062f\u0647",
  ",'",
  "\u2581hard",
  "\u2581\u062e\u0648\u0646",
  "\u2581\u0644\u0628",
  "\u2581already",
  "\u2581\u06a9\u0631\u06cc\u0633\u062a\u0641",
  "\u2581stood",
  "\u2581t",
  "\u2581white",
  "\u2581used",
  "\u2581wait",
  "\u0648\u0646",
  "\u2581won",
  "\u2581\u0645\u0631\u062f\u06cc",
  "\u2581bad",
  "\u2581matter",
  "\u2581\u062f\u0627\u0631\u06cc",
  "\u2581\u0632\u06cc\u0627\u062f",
  "\u2581small",
  "\u2581\u0645\u0627\u0646\u062f",
  "\u2581\u067e\u064a\u062f\u0627",
  "\u2581\u0643\u0627\u0631",
  "\u2581\u062e\u0637",
  "\u2581\u0633\u0627\u062e\u062a",
  "\u2581black",
  "\u2581\u062a\u0648\u062c\u0647",
  "able",
  "\u2581\u067e\u0627\u06cc",
  "\u2581wife",
  "\u2581\u0627\u0648\u0646\u0647\u0627",
  "\u2581friend",
  "\u2581\u0622\u0631\u0627\u0645",
  "\u2581table",
  "\u2581\u0633\u0639\u06cc",
  "\u2581\u06a9\u0646\u064a",
  "\u2581\u0645",
  "\u2581says",
  "\u2581\u0631\u0648\u062f",
  "\u2581\u062e\u0648\u0627\u0647\u0646\u062f",
  "\u2581\u0628\u0627\u062f",
  "\u0628",
  "\u2581death",
  "\u2581\u067e\u0627\u062f\u0634\u0627\u0647",
  "\u2581\u0628\u0627\u0634",
  "\u2581\u0631\u0641\u062a\u0627\u0631",
  "\u2581\u0632\u0648\u062f",
  "c",
  "\u064a\u0645",
  "\u2581\u0634\u0648\u0646\u062f",
  "\u2581\u0627\u0646\u0633\u0627\u0646",
  "\u2581\u0642\u062f\u0631\u062a",
  "\u2581\u06af\u0648\u06cc\u062f",
  "\u2581\u064a\u0643",
  "\u2581five",
  "\u2581\u0622\u0647",
  "\u0632",
  "\u2581\u0646\u0648\u0631",
  "\u2581family",
  "\u2581\u06af\u0647",
  "\u2581\u067e\u0646\u062c",
  "\u2581rest",
  "\u2581stay",
  "\u2581\u0642\u062f\u0645",
  "\u2581\u0631\u0648\u0627\u0646\u0634\u0646\u0627\u0633\u06cc",
  "\u2581Why",
  "\u2581bed",
  "\u2581happened",
  "\u2581\u062e\u06cc\u0627\u0644",
  "\u2581four",
  "ic",
  "\u2581\u0627\u0646\u062a\u0638\u0627\u0631",
  "\u2581\u062d\u0633",
  "\u2581\u0633\u06cc\u0627\u0647",
  "\u2581\u0633\u0644\u0627\u0645",
  "\u2581\u0648\u0646",
  "\u2581\u0627\u0632\u062f\u0648\u0627\u062c",
  "\u2581\u06af\u0631\u0648\u0647",
  "\u2581hey",
  "\u2581un",
  "\u2581\u062a\u06a9\u0627\u0646",
  "\u2581\u062f\u0633\u062a\u0647",
  "\u2581\u0634\u0646\u0627\u0633\u06cc",
  "\u2581high",
  "\u2581child",
  "\u2581bring",
  "\u2581\u0639\u0646\u0648\u0627\u0646",
  "\u2581\u06cc\u0627\u0641\u062a",
  "\u2581read",
  "\u2581\u0628\u064a",
  "\u2581full",
  "\u2581speak",
  "\u2581\u0686\u064a\u0647",
  "\u2581\u062e\u0648\u06cc\u0634",
  "\u2581\u0633\u0641\u06cc\u062f",
  "\u2581\u0627\u062b\u0631",
  "\u2581\u0645\u064a\u062e\u0648\u0627\u0645",
  "\u2581taken",
  "\u2581\u0647\u0645\u0631\u0627\u0647",
  "\u2581live",
  "\u2581brother",
  "\u2581point",
  "or",
  "\u2581whom",
  "\u2581\u0628\u0647\u0634",
  "\u2581\u0628\u062e\u0634",
  "\u2581\u0628\u0627\u0634\u0646\u062f",
  "\u2581\u0627\u06cc\u0633\u062a\u0627\u062f\u0647",
  "\u2581\u062f\u0631\u0627\u0632",
  "\u2581\u0628\u0631\u0627\u0628\u0631",
  "\u2581\u062f\u0631\u062f",
  "\u2581\u0631\u062f",
  "\u2581\u06af",
  "\u2581\u0633\u0631\u062e",
  "\u2581\u067e\u0646\u062c\u0631\u0647",
  "\u2581remember",
  "\u2581turn",
  "\u2581\u062d\u0627\u0636\u0631",
  "\u2581\u0643\u0646\u0645",
  "\u2581ye",
  "\u2581\u0633\u06cc",
  "\u2581\u0627\u0641\u0631\u0627\u062f",
  "\u2581\u062f\u0627\u0646\u0645",
  "\u2581\u0644\u0627\u0632\u0645",
  "\u2581\u0647\u0641\u062a\u0647",
  "\u2581\u0628",
  "\u2581\u0647\u0632\u0627\u0631",
  "\u2581\u0646\u06af\u0647",
  "\u2581\u0622\u0648\u0631\u062f\u0647",
  "\u2581care",
  "\u2581\u062f\u0633\u062a\u0634",
  "\u2581\u0645\u0646\u062a\u0638\u0631",
  "\u2581along",
  "\u0645\u0627\u0646",
  "\u2581\u0647\u0645\u064a\u0646",
  "\u2581\u0686\u064a\u0632",
  "\u2581\u0645\u06cc\u0644",
  "\u2581\u0645\u0642\u0627\u0628\u0644",
  "\u2581\u0646\u0634\u062f\u0647",
  "man",
  "\u2581wrong",
  "\u2581\u062d\u062a\u0645\u0627",
  "\u2581\u0634\u06a9\u0644",
  "\u2581\u067e\u064a\u0634",
  "\u2581lost",
  "\u062a\u0648",
  "\u2581\u062a\u0648\u0627\u0646\u0645",
  "\u2581\u0647\u0646\u06af\u0627\u0645\u06cc",
  "\u2581\u0631\u0648\u0634",
  "\u0644",
  "\u2581cant",
  "\u2581Miss",
  "\u2581My",
  "l",
  "\u2581\u062d\u0645\u0644\u0647",
  "\u2581\u0628\u0627\u0639\u062b",
  "\u2581\u0646\u0648",
  "\u2581\u0646\u0642\u0634\u0647",
  "\u2581yourself",
  "\u2581\u0635\u0628\u0631",
  "\u2581power",
  "th",
  "\u2581\u062a\u0635\u0648\u0631",
  "on",
  "\u2581kill",
  "\u2581person",
  "\u2581feeling",
  "\u2581business",
  "\u2581fine",
  "\u2581\u0648\u0627\u0642\u0639",
  "\u2581\u0645\u0649",
  "\u2581\u0641\u0643\u0631",
  "\u2581big",
  "\u2581hope",
  "\u2581order",
  "\u2581\u0628\u0631\u0645\u06cc",
  "\u2581\u0628\u064a\u0631\u0648\u0646",
  "\u2581general",
  "\u2581rather",
  "\u2581suddenly",
  "\u2581sent",
  "\u2581\u062f\u0627\u062f\u0645",
  "\u2581\u06a9\u0627\u0645\u0644\u0627",
  "\u2581cried",
  "\u2581\u062d\u0633\u0627\u0628",
  "\u2581\u06a9\u0627\u0645\u067e\u06cc\u0648\u062a\u0631",
  "\u2581second",
  "\u2581\u0648\u0636\u0639",
  "\u2581trying",
  "\u2581M",
  "\u2581feet",
  "\u0631",
  "\u2581\u0646\u06a9\u0631\u062f\u0647",
  "\u2581\u06af\u0630\u0634\u062a",
  "\u2581\u062e\u0648\u0627\u0647\u0634",
  "\u2581\u0627\u0648\u0646\u0648",
  "\u2581front",
  "\u2581land",
  "\u2581use",
  "\u2581\u0622\u0646\u06af\u0627\u0647",
  "\u2581idea",
  "\u2581\u0645\u0647\u0645",
  "\u2581women",
  "\u2581\u0633\u0631\u0639\u062a",
  "\u2581others",
  "\u2581\u0641\u0631\u0627\u0631",
  "\u2581\u0628\u0627\u0648\u0631",
  "\u2581red",
  "\u2581\u06af\u0648\u06cc\u06cc",
  "\u2581\u06a9\u0644\u0645\u0647",
  "\u2581\u0642\u0633\u0645\u062a",
  "\u2581\u062e\u0646\u062f\u0647",
  "us",
  "\u2581\u062c\u0647\u062a",
  "\u2581among",
  "\u2581year",
  "\u2581\u0628\u0631\u0627\u06cc\u0634",
  "\u2581\u0627\u062a\u0641\u0627\u0642",
  "\u2581\u062c\u0648",
  "\u2581\u0641\u0631\u0627\u0645\u0648\u0634",
  "\u2581talking",
  "\u2581prince",
  "\u2581\u062d\u0642\u06cc\u0642\u062a",
  "\u2581\u0627\u06cc\u062f",
  "\u2581evening",
  "\u2581\u0645\u0631\u062f\u0647",
  "\u2581run",
  "\u2581\u067e\u0627\u06cc\u0627\u0646",
  "\u2581\u062a\u0635\u0645\u06cc\u0645",
  "\u2581\u0647\u064a",
  "\u2581Now",
  "\u2581die",
  "\u2581To",
  "\u2581\u0633\u06af",
  "\u2581dark",
  "\u2581sort",
  "\u2581\u0648\u062d\u0634\u062a",
  "\u2581body",
  "\u2581nor",
  "\u2581\u0645\u06af\u0631",
  "\u2581war",
  "\u2581\u0631\u0648\u062d",
  "\u2581\u062e\u0648\u0628\u0647",
  "\u2581\u0633\u0627\u062e\u062a\u0647",
  "\u2581\u0645\u0627\u0644",
  "\u2581true",
  "ers",
  "\u2581\u0622\u0647\u0633\u062a\u0647",
  "\u2581tried",
  "\u2581car",
  "\u2581ready",
  "\u2581\u062a\u063a\u06cc\u06cc\u0631",
  "\u2581Don",
  "\u2581given",
  "\u2581\u06af\u0645",
  "\u2581lay",
  "\u2581\u0686\u06af\u0648\u0646\u0647",
  "\u2581\u0639\u0644\u0627\u0642\u0647",
  "\u2581past",
  "\u2581\u0627\u0646\u06af\u0627\u0631",
  "\u2581Christophe",
  "\u2581hair",
  "\u2581\u0637\u0648\u0644",
  "\u2581\u0646\u06cc\u0645",
  "\u2581\u0646\u0634\u0633\u062a",
  "\u2581\u062f\u0627\u0631\u0627\u06cc",
  "\u2581thinking",
  "\u2581\u0646\u062c\u0627\u062a",
  "\u0645\u0648\u0646",
  "\u2581\u0646\u0638\u0627\u0645\u06cc",
  "\u2581\u062f\u06cc\u06af\u0631\u0627\u0646",
  "\u2581\u062f\u0627\u062f\u0646\u062f",
  "\u2581\u062c\u0627\u06cc\u06cc",
  "\u2581All",
  "\u2581\u062c\u062f\u0627",
  "\u2581\u0628\u0631\u0648\u062f",
  "\u2581poor",
  "\u2581passed",
  "\u2581\u0631\u0641\u062a\u0646\u062f",
  "\u2581hundred",
  "\u2581near",
  "\u2581\u0632\u0646\u0627\u0646",
  "\u2581\u062f\u06cc\u062f\u0646",
  "\u2581happy",
  "\u2581\u0634\u0627\u0646",
  "\u2581\u063a\u0630\u0627",
  "\u2581\u0634\u0648",
  "\u2581\u0645\u064a\u06a9\u0646\u064a",
  "\u2581\u0628\u0631\u0646\u0627\u0645\u0647",
  "\u2581\u062c\u0648\u0631",
  "\u2581short",
  "\u2581\u062d\u062f",
  "\u2581real",
  "\u2581\u0628\u064a\u0627",
  "\u2581\u0628\u0648",
  "\u2581\u062a\u0642\u0631\u06cc\u0628\u0627",
  "\u2581till",
  "\u2581thee",
  "\u2581\u0645\u0627\u0646\u062f\u0647",
  "\u2581\u0645\u0637\u0645\u0626\u0646",
  "\u2581dear",
  "\u2581friends",
  "\u2581\u06a9\u0627\u0645",
  "\u2581\u0648\u0631\u0632\u0634",
  ".\u00bb",
  "\u2581\u0632\u06cc\u0627\u062f\u06cc",
  "\u2581\u0645\u0634\u063a\u0648\u0644",
  "\u2581try",
  "\u0641",
  "\u2581show",
  "\u2581getting",
  "\u2581\u0642\u0648\u0644",
  "\u2581cut",
  "\u2581perhaps",
  "\u2581\u0634\u062e\u0635",
  "\u0627\u06cc",
  "\u2581Lord",
  "\u2581making",
  "\u2581\u0647\u0645\u0686\u0646\u0627\u0646",
  "\u2581times",
  "\u2581answer",
  "\u2581\u0644\u0637\u0641\u0627",
  "\u2581\u062f\u0631\u062e\u062a",
  "\u2581fact",
  "\u2581blood",
  "\u2581\u0642\u06cc\u0627\u0641\u0647",
  "\u2581\u0641\u0631\u062f\u0627",
  "\u0647\u0627\u064a",
  "\u2581someone",
  "\u2581\u062f\u0627\u0633\u062a\u0627\u0646",
  "\u2581\u06a9\u0634\u06cc\u062f\u0647",
  "\u2581:",
  "\u2581\u06af\u0634\u062a",
  "\u2581\u062c",
  "\u2581\u0646\u062a\u06cc\u062c\u0647",
  "\u2581master",
  "\u2581didnt",
  "\u0645\u0646",
  "\u2581\u06af\u0641\u062a\u0646\u062f",
  "\u2581\u06a9\u0627\u0646\u06cc",
  "\u2581taking",
  "\u2581wish",
  "\u2581\u0633\u0646",
  "\u2581\u06a9\u0646\u064a\u0645",
  "\u0642",
  "\u2581earth",
  "\u2581least",
  "\u2581\u0648\u0627\u0644",
  "\u2581\u06af\u0631\u0645",
  "\u2581\u0622\u0642\u0627",
  "\u2581reason",
  "\u2581close",
  "ion",
  "an",
  "\u2581\u0628\u062f\u0647\u062f",
  "\u2581able",
  "\u064a\u062f",
  "\u2581\u0631\u0647",
  "\u2581Do",
  "\u2581hour",
  "\u2581lot",
  "\u2581\u0628\u062f\u0645",
  "\u2581\u0646\u0627\u0631\u0627\u062d\u062a",
  "\u0645\u06cc",
  "\u2581\u062e\u06cc\u0631\u0647",
  "\u2581\u062f\u0647\u0645",
  "\u2581large",
  "\u2581\u0635\u0646\u062f\u0644\u06cc",
  "\u2581\u062f\u0642\u06cc\u0642\u0647",
  "\u2581\u0627\u0646\u062a\u062e\u0627\u0628",
  "\u2581\u0645\u064a\u062f\u0648\u0646\u064a",
  "\u2581\u0628\u0627\u0644\u0627\u062e\u0631\u0647",
  "\u2581sound",
  "\u2581\u06a9\u0644\u0627\u06cc\u062f",
  "\u2581o",
  "\u2581\u0628\u0631\u0645",
  "\u2581thank",
  "\u2581line",
  "\u2581\u0633\u0648\u0627\u0631",
  "\u2581ground",
  "\u2581\u0686\u0634\u0645\u0627\u0646",
  "ism",
  "\u2581\u0632\u0646\u062f\u06af\u064a",
  "\u2581\u062f\u0646\u06cc\u0627",
  "\u2581\u0646\u062e\u0648\u0627\u0647\u062f",
  "\u2581cannot",
  "\u2581\u062f\u0631\u0648\u0646",
  "\u2581maybe",
  "\u2581\u0633\u0627\u062f\u0647",
  "\u2581\u0632\u0646\u06cc",
  "\u0628\u0647",
  "\u2581meet",
  "\u2581\u062c\u0627\u062f\u0647",
  "ity",
  "\u2581\u0645\u062d\u0644",
  "\u2581\u062a\u0631\u0633",
  "\u2581\u0634\u0631\u06a9\u062a",
  "\u2581less",
  "\u2581hes",
  "\u2581god",
  "\u2581book",
  "\u2581\u06a9\u06cc",
  "\u2581\u06a9\u0644\u0627\u0647",
  "\u2581\u0633\u0648",
  "\u2581\u0634\u06cc\u0645\u06cc",
  "\u2581\u0646\u0648\u0634\u062a\u0647",
  "\u2581cold",
  "\u2581letter",
  "\u2581country",
  "\u2581One",
  "\u2581afraid",
  "\u2581\u0632\u0645\u0627\u0646\u06cc",
  "\u2581return",
  "\u2581themselves",
  "\u2581\u067e\u0627\u0633\u062e",
  "\u2581\u0642\u0628\u0644\u0627",
  "\u2581case",
  "\u2581\u0643\u0646",
  "\u2581\u0645\u062c\u0628\u0648\u0631",
  "\u2581\u0628\u0627\u0644\u0627\u06cc",
  "\u2581\u062e\u06cc\u0627\u0628\u0627\u0646",
  "\u2581\u0646\u0648\u0639",
  "\u2581hold",
  "\u2581\u067e\u06cc\u0631",
  "\u0648\u0631",
  "\u2581\u062f\u06cc\u062f\u0645",
  "\u2581\u0646\u06af\u0631\u0627\u0646",
  "\u2581\u0627\u0634\u062a\u0628\u0627\u0647",
  "\u2581\u0639\u0648\u0636",
  "\u2581\u0627\u064a\u0646\u06a9\u0647",
  "\u2581re",
  "\u2581later",
  "\u2581\u0634\u0634",
  "en",
  "\u2581free",
  "\u2581d",
  "\u2581\u0628\u0631\u062f\u0647",
  "\u2581fell",
  "\u2581\u062e\u0645",
  "\u2581become",
  "\u2581\u06cc\u06a9\u062f\u06cc\u06af\u0631",
  "\u2581smile",
  "\u2581\u062d\u0636\u0648\u0631",
  "\u2581\u0631\u0633\u06cc\u062f\u0647",
  "\u2581\u0622\u062e\u0631\u06cc\u0646",
  "\u2581ten",
  "ation",
  "\u2581window",
  "\u2581\u0631\u0627\u062c\u0639",
  "\u2581town",
  "\u2581\u0628\u0631\u06af\u0634\u062a",
  "\u2581\u06a9\u0644\u06cc",
  "\u2581\u0642\u0644\u0628",
  "\u2581\u06a9\u0646\u064a\u062f",
  "\u2581arms",
  "\u2581sleep",
  "\u2581\u062f\u0633\u062a\u0648\u0631",
  "\u2581question",
  "\u2581\u0645\u064a\u062e\u0648\u0627\u064a",
  "\u2581kept",
  "\u2581fear",
  "\u2581\u06af\u0630\u0627\u0634\u062a\u0647",
  "\u2581\u0646\u06af\u0631\u06cc\u0633\u062a",
  "\u2581\u0637\u0648\u0631\u06cc",
  "\u2581\u0641\u0642\u0647",
  "\u2581Her",
  "\u2581doctor",
  "\u2581husband",
  "\u2581different",
  "\u2581\u0628\u0627\u0646\u0648",
  "\u2581\u0628\u0634\u0647",
  "\u2581\u062f\u0644\u0634",
  "g",
  "\u2581walked",
  "\u2581\u0645\u064a\u06a9\u0646\u0647",
  "\u2581\u0628\u0627\u0632\u0631\u06af\u0627\u0646\u06cc",
  "\u2581\u06af\u0648\u0634\u0647",
  "\u2581arm",
  "\u2581\u06cc\u06cc",
  "\u2581known",
  "\u2581\u0628\u06cc\u0646\u06cc",
  "\u2581sea",
  "\u2581move",
  "\u2581\u0641\u0634\u0627\u0631",
  "\u2581across",
  "\u2581On",
  "\u2581\u06a9\u0627\u0645\u0644",
  "\u2581\u0628\u0633",
  "\u2581\u062f\u0627\u0631\u064a\u0645",
  "\u2581\u062a\u0647",
  "\u2581\u0631\u0648\u064a",
  "\u2581\u0634\u0648\u0645",
  "\u2581\u0686\u0648\u0628",
  "\u2581city",
  "\u2581\u0642\u0637\u0639",
  "\u2581\u062c\u0631\u06cc\u0627\u0646",
  "\u2581\u0648\u0627\u0628\u0633\u062a\u0647",
  "\u2581\u0645\u0631\u0628\u0648\u0637",
  "est",
  "\u2581\u067e\u0648\u0633\u062a",
  "\u2581\u0642\u0628\u0648\u0644",
  "\u2581replied",
  "\u2581\u0646\u06af\u0627\u0647\u06cc",
  "\u2581\u062f\u0631\u0633\u062a\u0647",
  "p",
  "\u2581ago",
  "\u2581\u0627\u0637\u0631\u0627\u0641",
  "\u2581\u06a9\u0648\u062a\u0627\u0647",
  "\u2581\u0645\u0644\u0627\u0642\u0627\u062a",
  "\u2581anyone",
  "\u2581\u062e\u0634\u0645",
  "\u2581longer",
  "\u2581soul",
  "\u2581towards",
  "\u2581thousand",
  "\u2581\u062e\u0648\u0627\u0647\u06cc",
  "\u2581\u0633\u0641\u0631",
  "\u2581\u067e\u0631\u062f\u0627\u062e\u062a",
  "\u2581\u0642\u0631\u0628\u0627\u0646",
  "st",
  "\u2581school",
  "\u2581\u0633\u06a9\u0648\u062a",
  "\u2581\u062e\u0648\u0646\u0647",
  "\u2581\u0627\u0631\u0632\u0634",
  "\u2581\u0632\u0646\u06af",
  "\u2581listen",
  "\u2581O",
  "\u2581\u062f\u0648\u0634\u06cc\u0632\u0647",
  "\u2581\u0628\u0631\u062f\u0627\u0634\u062a",
  "\u2581whether",
  "\u2581\u0631\u0627\u062d\u062a",
  "\u2581\u062e\u0633\u062a\u0647",
  "\u2581low",
  "\u2581\u062e\u0648\u0634\u062d\u0627\u0644",
  "\u2581\u0645\u062f\u0631\u0633\u0647",
  "less",
  "\u2581certain",
  "\u2581change",
  "\u2581road",
  "\u2581sitting",
  "\u2581\u062f\u0648\u0645",
  "\u2581mine",
  "\u2581eat",
  "\u2581pass",
  "\u2581\u062e\u0648",
  "\u2581whose",
  "\u2581sun",
  "\u2581answered",
  "\u2581stand",
  "\u2581\u062a\u062d\u0645\u0644",
  "\u2581\"",
  "\u2581\u06a9\u0627\u0641\u06cc",
  "\u2581six",
  "\u2581\u062e\u0627\u0644\u06cc",
  "\u2581couldn",
  "\u2581\u0645\u0639\u0644\u0648\u0645",
  "\u2581\u0646\u0642\u0637\u0647",
  "\u2581possible",
  "\u2581fuck",
  "\u2581\u0641\u0631\u0627",
  "\u2581law",
  "\u2581waiting",
  "\u2581late",
  "\u2581\u0628\u0646",
  "\u2581\u0638\u0627\u0647\u0631",
  "le",
  "\u2581\u0628\u0627\u0642\u06cc",
  "\u2581\u0634\u0627\u0646\u0647",
  "\u2581self",
  "\u2581\u0647\u0631\u0686\u0647",
  "\u2581often",
  "\u2581\u0641\u06cc\u0644\u06cc\u067e",
  "\u2581\u0646\u0628\u0627\u06cc\u062f",
  "\u2581\u06a9\u0641",
  "\u2581hell",
  "\u2581\u062f\u0631\u0648\u063a",
  "\u2581truth",
  "\u2581\u06af\u0631\u0641\u062a\u0646",
  "\u2581\u062c\u0647\u0627\u0646",
  "\u2581\u0628\u06cc\u0633\u062a",
  "\u2581\u0628\u0631\u064a\u0645",
  "\u2581held",
  "\u2581pretty",
  "\u2581\u0644\u0648",
  "\u2581\u0627\u0648\u0644\u06cc\u0646",
  "\u2581play",
  "\u2581\u0634\u0627\u0645",
  "\u2581\u0646\u062f\u0627\u0631\u0647",
  "\u2581\u062f\u0646",
  "\u2581\u062e\u0627\u06a9",
  "\u2581\u062e\u0648\u0631\u062f\u0647",
  "\u2581mouth",
  "\u2581\u06a9\u064a",
  "\u2581\u0622\u0633\u0645\u0627\u0646",
  "ite",
  "\u2581\u0628\u0646\u062f",
  "\u2581\u0628\u0631\u0627\u062f\u0631",
  "\u2581\u0631\u0648\u0632\u06cc",
  "\u2581\u0627\u0639\u062a\u0645\u0627\u062f",
  "\u2581\u0639\u062c\u06cc\u0628",
  "\u2581\u0628\u0646\u0627\u0628\u0631\u0627\u06cc\u0646",
  "\u2581\u0627\u0645\u0631",
  "ate",
  "\u2581wall",
  "\u2581\u0627\u0644\u06a9\u062a\u0631\u0648\u0646\u06cc\u06a9",
  "\u2581\u0627\u0637\u0627\u0642",
  "\u2581watch",
  "\u2581\u0686\u0646\u062f\u0627\u0646",
  "\u2581\u062a\u0639\u062c\u0628",
  "\u2581either",
  "\u2581\u0628\u0639\u0636\u06cc",
  "\u2581S",
  "\u2581\u0628\u0627\u0628\u0627",
  "\u2581\u062f\u0644\u06cc\u0644",
  "\u2581\u0647\u0633\u062a\u064a",
  "\u2581eye",
  "\u2581\u0634\u0646\u06cc\u062f\u0647",
  "\u2581\u067e\u0646\u0647\u0627\u0646",
  "\u2581\u0637\u0628\u0642\u0647",
  "\u2581\u0634\u0628\u06cc\u0647",
  "\u2581walk",
  "\u2581\u0644\u062a",
  "\u2581number",
  "\u2581\u0622\u0632\u0627\u062f",
  "\u2581E",
  "\u2581hours",
  "\u2581send",
  "\u2581\u0627\u0631\u062a\u0634",
  "\u2581bit",
  "\u2581\u0639\u0627\u0644\u06cc",
  "\u2581\u0632\u062d\u0645\u062a",
  "\u2581\u06a9\u0631\u062f\u06cc\u0645",
  "\u2581\u062e\u0634\u06a9",
  "\u2581\u0633\u06cc\u0646\u0647",
  "\u2581ran",
  "\u2581\u0634\u0627\u064a\u062f",
  "\u2581\u0631\u0647\u0627",
  "\u2581\u06a9\u0633\u0627\u0646\u06cc",
  "\u2581\u062f\u0627\u0631\u06cc\u062f",
  "\u2581met",
  "\u2581\u06a9\u0633\u064a",
  "\u2581\u067e\u0627\u06a9",
  "\u2581nice",
  "\u2581\u0645\u0627\u062f\u0631\u0634",
  "\u2581baby",
  "\u2581\u0627\u06cc\u0646\u06a9",
  "\u2581sit",
  "\u2581\u0628\u0647\u0645",
  "\u2581sight",
  "\u2581\u062d\u0644\u0642\u0647",
  "\u2581\u067e\u062f\u0631\u0634",
  "\u2581\u0627\u062a",
  "\u2581\u0645\u062d\u06a9\u0645",
  "ry",
  "\u2581sister",
  "\u2581\u06a9\u0644",
  "\u2581standing",
  "\u2581killed",
  "\u2581\u0645\u062f\u062a\u06cc",
  "\u2581\u0644\u0630\u062a",
  "\u2581\u0628\u0628\u06cc\u0646\u0645",
  "ous",
  "\u2581\u0627\u0634\u0627\u0631\u0647",
  "\u2581\u0631\u0646\u062c",
  "\u2581strange",
  "\u2581minutes",
  "\u2581\u06cc\u0627\u0641\u062a\u0647",
  "\u2581pay",
  "\u2581twenty",
  "\u2581Not",
  "\u2581inside",
  "\u2581returned",
  "\u2581\u0635\u0631\u0641",
  "\u25812",
  "\u2581street",
  "\u2581\u06af\u0627\u0647\u06cc",
  "\u2581\u06af\u0631\u062f",
  "\u2581\u0645\u064a\u062f\u0648\u0646\u0645",
  "\u2581\u062f\u0644\u0645",
  "\u0621",
  "\u0631\u0648",
  "\u2581means",
  "\u2581living",
  "it",
  "\u2581majesty",
  "\u2581\u0639\u06a9\u0633",
  "\u2581\u0698\u0627\u0646",
  "\u2581\u0641\u0631\u0635\u062a",
  "\u2581\u062f\u0631\u06cc\u0627",
  "\u2581became",
  "\u2581\u0628\u06af\u0648\u06cc\u062f",
  "\u2581\u062e\u0648\u0627\u0646\u062f",
  "and",
  "\u2581daughter",
  "\u2581\u0634\u0646\u06cc\u062f",
  "\u2581\u0633\u0631\u062f",
  "\u2581blue",
  "\u2581floor",
  "\u2581\u062f\u0631\u06a9",
  "\u2581present",
  "\u2581\u0628\u06cc\u0627",
  "\u2581\u0641\u0627\u0635\u0644\u0647",
  "\u2581\u0634\u062f\u062a",
  "h",
  "\u2581jang",
  "\u2581mr",
  "\u2581\u0628\u0632\u0631\u06af\u06cc",
  "\u2581\u0647\u0633\u062a\u06cc",
  "\u2581\u0646\u0645\u0627\u06cc\u062f",
  "\u2581\u0627\u064a\u0646\u0648",
  "\u2581\u0627\u0633\u06a9\u0627\u0631",
  "\u2581\u0628\u062f\u06cc",
  "ist",
  "\u2581\u064a\u06a9\u064a",
  "f",
  "\u2581\u0628\u06af\u06cc\u0631\u062f",
  "\u2581outside",
  "\u2581sense",
  "\u2581\u0628\u0627\u0634\u06cc\u062f",
  "\u2581\u0641\u0631\u0627\u0646\u06a9",
  "\u2581\u0628\u062f\u0646",
  "\u2581state",
  "\u2581green",
  "\u2581above",
  "\u2581lord",
  "\u2581\u0633\u062e\u0646\u0627\u0646",
  "\u2581\u0634\u06a9\u0633\u062a",
  "\u2581\u0698\u0646\u0631\u0627\u0644",
  "\u2581\u062e\u0627\u0645\u0648\u0634",
  "\u2581\u0648\u0633\u0637",
  "\u2581\u062a\u062d\u062a",
  "\u2581\u0627\u0646\u06af\u06cc\u0632",
  "\u2581ive",
  "\u2581\u0645\u0639\u0645\u0627\u0631\u06cc",
  "\u2581trouble",
  "\u2581\u0646",
  "\u2581human",
  "\u2581story",
  "\u2581\u062e\u0648\u0627\u0633\u062a\u0645",
  "\u2581clear",
  "\u2581\u062f\u0642\u062a",
  "\u2581\u062f\u0648\u0646\u0645",
  "\u2581\u0641\u0631\u0645\u0627\u0646\u062f\u0647",
  "\u2581\u0628\u0642\u06cc\u0647",
  "\u2581\u062e\u062f\u0645\u062a",
  "\u2581\u06a9\u062f\u0627\u0645",
  "\u062f\u0631",
  "\u2581probably",
  "\u2581\u0628\u062f\u06cc\u0646",
  "to",
  "\u2581\u062f\u0631\u06cc\u0627\u0641\u062a",
  "\u2581\u06af\u06cc\u0631\u06cc",
  "\u2581\u0645\u0627\u0634\u06cc\u0646",
  "\u2581\u0647\u062f\u0641",
  "\u2581opened",
  "ment",
  "\u2581rose",
  "\u2581\u067e\u0644",
  "\u2581\u0647\u0645\u064a\u0634\u0647",
  "\u2581stopped",
  "\u2581deep",
  "\u2581\u06a9\u0644\u0645\u0627\u062a",
  "\u2581\u062a\u0628\u062f\u06cc\u0644",
  "\u2581B",
  "\u2581\u062f\u0634\u0645\u0646",
  "\u2581\u06af\u0631\u062f\u06cc\u062f",
  "\u2581start",
  "\u2581army",
  "\u2581\u0627\u064a\u0646\u0647",
  "\u2581\u0627\u0646\u062f\u06a9\u06cc",
  "\u2581\u062f\u06cc\u0648\u0627\u0631",
  "\u2581\u062f\u0647\u0646\u062f",
  "\u2581\u0646\u0631\u0645",
  "\u2581\u0627\u06cc\u0633\u062a\u0627\u062f",
  "\u2581\u062a\u0631\u062a\u06cc\u0628",
  "\u2581\u062e\u0648\u0627\u0647\u06cc\u062f",
  "\u2581\u0622\u0642\u0627\u064a",
  "\u2581chance",
  "\u2581\u062d\u062a\u064a",
  "\u2581\u062a\u0648\u0627\u0646",
  "\u2581Let",
  "is",
  "\u2581\u0631\u0648\u0646",
  "\u2581\u06af\u0648\u0634\u062a",
  "\u2581\u0686\u06cc\u0633\u062a",
  "\u2581C",
  "\u2581\u0647\u0648\u0627\u06cc\u06cc",
  "\u2581\u06af\u0645\u0627\u0646",
  "\u2581\u0642\u0635\u062f",
  "\u2581foot",
  "\u2581\u0645\u0631\u062f\u0627\u0646",
  "\u0626\u06cc",
  "\u2581\u062e\u062f\u0627\u06cc",
  "\u2581\u0628\u0631\u0642",
  "\u2581\u06af\u0641\u062a\u0646",
  "\u2581\u062f\u0631\u06cc\u0627\u06cc\u06cc",
  "\u2581\u0622\u0645\u062f\u0646\u062f",
  "\u2581Philip",
  "\u0639",
  "\u2581week",
  "\u2581\u0627\u0645\u0634\u0628",
  "\u0627\u0632",
  "\u2581\u0634\u0648\u0647\u0631",
  "\u2581wasn",
  "\u2581\u0628\u0648\u06cc",
  "\u2581\u0634\u06a9",
  "\u2581\u06a9\u0627\u0644\u0633\u06a9\u0647",
  "\u2581\u062a\u0646\u062f",
  "\u2581\u0627\u0645\u06a9\u0627\u0646",
  "\u2581\u0639\u0628\u0648\u0631",
  "k",
  "\u2581\u0646\u06cc\u0645\u0647",
  "\u2581\u0628\u06af\u0648\u06cc\u0645",
  "\u2581forward",
  "\u2581strong",
  "\u2581toward",
  "\u2581\u0633\u0627\u06a9\u062a",
  "\u2581\u06af\u0648\u06cc\u0645",
  "\u2581\u0642\u0627\u06cc\u0642",
  "\u2581fight",
  "\u2581\u0628\u06a9\u0646\u0645",
  "\u2581\u062f\u0627\u0634\u062a\u0646",
  "\u2581Israel",
  "\u2581\u0634\u0627\u0647",
  "\u2581\u062a\u06a9",
  "\u2581everyone",
  "\u2581save",
  "\u2581shut",
  "\u2581beautiful",
  "\u2581\u0646\u06a9\u0646",
  "\u2581easy",
  "\u2581\u0645\u064a\u0627\u062f",
  "\u2581\u0686\u067e",
  "\u2581\u0628\u0633\u062a",
  "\u2581\u0628\u06af\u0645",
  "\u2581\u0628\u064a\u0634\u062a\u0631",
  "\u2581top",
  "\u2581seeing",
  "\u2581\u0633\u0631\u0627\u0646\u062c\u0627\u0645",
  "\u2581\u0628\u0628\u06cc\u0646\u062f",
  "\u2581job",
  "\u2581\u0642\u0648\u0645",
  "\u2581wind",
  "\u2581drink",
  "\u2581\u0641\u0631\u0645\u0627\u0646",
  "\u2581\u062b\u0627\u0628\u062a",
  "\u2581\u062e\u0637\u0631",
  "\u2581\u0622\u0641\u062a\u0627\u0628",
  "\u2581\u06a9\u0646\u062a",
  "\u2581\u0635\u062f",
  "\u2581indeed",
  "eth",
  "\u2581\u062a\u0645\u0627\u0645\u06cc",
  "\u2581spoke",
  "\u2581silence",
  "\u2581wouldn",
  "\u2581\u0633\u0627\u06cc\u0647",
  "nt",
  "b",
  "\u2581\u0632\u062f\u0646\u062f",
  "\u2581\u062e\u0648\u0631\u062f\u0646",
  "\u2581\u0632\u0646\u062f",
  "\u2581\u062f\u0646\u062f\u0627\u0646",
  "\u2581died",
  "\u2581\u062f\u0641\u0639\u0647",
  "\u2581\u0639\u0644\u062a",
  "\u2581\u062a\u06a9\u0647",
  "\u2581\u0622\u0645\u06cc\u0632",
  "\u2581guy",
  "\u2581\u062a\u06a9\u0631\u0627\u0631",
  "\u2581\u0635\u0627\u062d\u0628",
  "\u2581\u062f\u0631\u0633",
  "\u2581\u0645\u0646\u0645",
  "am",
  "\u2581\u0648\u0627\u0633\u0647",
  "\u2581\u062f\u0627\u0631\u06cc\u0645",
  "\u06af",
  "\u25813",
  "\u2581\u06a9\u0634\u06cc\u0634",
  "\u2581\u0632\u06cc\u0628\u0627",
  "\u2581\u062d\u062f\u0648\u062f",
  "\u2581\u0631\u0633\u062f",
  "\u2581food",
  "\u06af\u06cc",
  "\u2581\u06a9\u0627\u0631\u064a",
  "\u2581cause",
  "\u2581\u0627\u062d\u0645\u0642",
  "\u2581glad",
  "\u2581girls",
  "\u2581\u0628\u0647\u062a\u0631\u06cc\u0646",
  "\u2581\u0628\u06cc\u062f\u0627\u0631",
  "\u2581\u06a9\u0631",
  "\u2581within",
  "\u06cc\u062a",
  "\u2581\u0645\u064a\u062a\u0648\u0646\u0645",
  "\u2581\u0622\u0648\u0631",
  "\u2581party",
  "\u2581T",
  "\u2581office",
  "\u2581dinner",
  "\u0634\u0648",
  "\u2581\u0627\u0634\u06a9",
  "\u2581\u0627\u0644",
  "\u2581\u0628\u0632\u0646\u062f",
  "\u2581\u0628\u06cc\u0627\u06cc\u062f",
  "\u2581\u0647\u0633\u062a\u06cc\u062f",
  "\u2581\u062f\u0633\u062a\u06af\u0627\u0647",
  "\u2581\u0645\u064a\u0643\u0646\u0645",
  "\u2581\u06a9\u0646\u062a\u0631\u0644",
  "\u2581\u0633\u0628\u0632",
  "\u2581write",
  "te",
  "\u2581loved",
  "\u2581\u0645\u0645\u06a9\u0646\u0647",
  "\u2581except",
  "\u2581sometimes",
  "ian",
  "\u2581\u062c\u062f\u06cc",
  "\u2581position",
  "\u2581\u0622\u0628\u06cc",
  "\u2581chief",
  "\u2581\u0628\u0631\u0627\u062a",
  "\u2581knows",
  "\u2581\u0627\u0646\u062f\u06cc\u0634\u0647",
  "\u2581\u067e\u0644\u0647",
  "\u2581\u0631\u0642\u0635",
  "\u2581\u0634\u062e\u0635\u06cc",
  "\u2581\u062c\u0644\u0648\u06cc",
  "\u2581\u0627\u062e\u062a\u06cc\u0627\u0631",
  "\u2581\u0627\u0646\u06af\u0634\u062a",
  "\u2581\u062a\u0644\u0641\u0646",
  "\u2581\u0628\u062f\u064a",
  "\u2581horse",
  "\u2581\u0628\u0631\u062e\u0627\u0633\u062a",
  "\u2581\u0622\u0631\u0627\u0645\u0634",
  "\u2581quickly",
  "\u2581\u0645\u0627\u0647\u06cc",
  "\u2581\u0631\u0627\u0633\u062a\u06cc",
  "\u2581system",
  "\u2581break",
  "\u2581\u0646\u06cc\u0631\u0648\u06cc",
  "\u2581\u0622\u0631\u06cc",
  "\u2581problem",
  "\u2581After",
  "\u2581\u067e\u0633\u062a",
  "\u2581\u0645\u0647",
  "\u2581\u0638\u0627\u0647\u0631\u0627",
  "\u2581\u06af\u06cc\u0631",
  "\u2581\u0646\u06cc",
  "\u2581\u0622\u0646\u0627",
  "\u2581paper",
  "\u2581\u062f\u0648\u0631\u0647",
  "\u2581\u062a\u0627\u0645",
  "\u2581\u0643\u0646\u064a",
  "\u2581forget",
  "\u2581\u0628\u0634\u0648\u062f",
  "\u2581\u0641\u0631\u0648\u0634",
  "\u2581minute",
  "\u2581\u062a\u0648\u0646\u0645",
  "\u2581lips",
  "\u0627\u0631",
  "\u2581\u067e\u0627\u0631\u0647",
  "\u2581today",
  "\u2581\u0628\u0644\u0627",
  "\u2581\u0647\u0641\u062a",
  "\u2581moved",
  "\u2581\u0627\u0633\u0631\u0627\u0626\u06cc\u0644",
  "\u2581\u0639\u0627\u0634\u0642",
  "\u2581deal",
  "\u2581\u0633\u0627\u0644\u0647",
  "\u2581\u06a9\u0631\u062f\u064a",
  "\u2581\u0646\u06cc\u0633\u062a\u0645",
  "\u2581\u0639\u0642\u06cc\u062f\u0647",
  "\u2581\u0628\u062f\u0633\u062a",
  "\u2581p",
  "\u2581\u0645\u062e\u0635\u0648\u0635",
  "\u2581doesn",
  "\u2581dog",
  "\u2581whats",
  "\u2581\u0645\u0633\u0626\u0644\u0647",
  "\u2581news",
  "\u2581\u0627\u0647\u0644",
  "\u2581D",
  "\u2581started",
  "\u2581\u0644\u062d\u0646",
  "\u2581\u0639\u0632\u06cc\u0632\u0645",
  "\u2581\u0631\u0641\u062a\u0645",
  "\u2581\u0628\u0632\u0646\u0645",
  "\u2581seem",
  "the",
  "\u2581chair",
  "\u2581step",
  "\u2581\u0645\u064a\u062a\u0648\u0646\u064a",
  "\u2581fall",
  "\u2581\u0636\u0631\u0628\u0647",
  "\u2581\u06a9\u0631\u062f\u06cc",
  "\u2581\u063a\u0645",
  "\u2581\u0628\u0627\u0646\u0648\u06cc",
  "\u2581\u0622\u063a\u0627\u0632",
  "\u2581\u0628\u0627\u0634\u064a",
  "\u2581\u0645\u0634\u06a9\u0644",
  "\u2581\u06af\u0646\u0627\u0647",
  "\u2581\u062f\u0641\u062a\u0631",
  "\u2581\u06af\u0631\u06cc\u0647",
  "\u2581_",
  "\u2581\u0622\u06cc\u0646\u062f\u0647",
  "\u2581\u0646\u0642\u0634",
  "\u2581company",
  "\u2581during",
  "ish",
  "\u2581\u0647\u06cc\u062c\u0627\u0646",
  "\u2581\u06a9\u0634\u0648\u0631",
  "\u2581isn",
  "\u2581\u0630\u0647\u0646",
  "at",
  "\u2581\u062f\u0647\u0627\u0646",
  "\u2581\u0627\u0644\u0639\u0627\u062f\u0647",
  "\u2581hot",
  "\u2581\u0645\u062d\u0636",
  "\u2581\u062f\u0631\u062c\u0647",
  "\u2581\u067e\u0631\u062f\u0647",
  "\u2581\u067e\u0648\u0634\u06cc\u062f\u0647",
  "ie",
  "\u2581\u0633\u0628\u0628",
  "\u2581\u0628\u0627\u06cc\u0633\u062a",
  "\u2581trust",
  "\u2581\u067e\u06cc\u0627\u062f\u0647",
  "\u2581\u0627\u0631\u0628\u0627\u0628",
  "\u2581\u06af\u0648",
  "\u2581months",
  "\u2581\u0645\u062d\u0628\u062a",
  "\u2581\u0628\u0646\u062f\u06cc",
  "\u2581\u0647\u0632\u06cc\u0646\u0647",
  "\u2581\u0641\u0648\u0642",
  "\u2581\u062a\u0627\u0631\u06cc\u06a9\u06cc",
  "\u25811",
  "\u2581\u062a\u0644\u0627\u0634",
  "\u2581\u06cc\u0631",
  "\u2581added",
  "\u2581doubt",
  "\u2581\u06a9\u0645\u0627\u0644",
  "\u2581\u0645\u0633\u06cc",
  "\u2581theres",
  "\u2581\u0642\u0636\u06cc\u0647",
  "\u2581\u0633\u0627\u062d\u0644",
  "\u2581corner",
  "\u2581\u06af\u0631\u062f\u0646",
  "\u2581\u0628\u0627\u0632\u064a",
  "\u2581shot",
  "\u2581\u062d\u062f\u0633",
  "\u2581straight",
  "\u2581plan",
  "\u2581\u062c\u062f\u06cc\u062f",
  "\u2581field",
  "ia",
  "um",
  "\u2581control",
  "\u2581secret",
  "\u2581several",
  "\u2581running",
  "\u2581group",
  "\u2581\u0635\u0648\u0631\u062a\u0634",
  "\u2581gold",
  "\u2581itself",
  "\u2581Who",
  "\u2581\u0639\u062c\u0644\u0647",
  "\u2581\u0647\u0645\u0648\u0646",
  "\u2581\u0627\u06cc\u0645",
  "\u2581\u0648\u0627\u0642\u0639\u06cc",
  "\u2581\u06a9\u0648\u0647",
  "\u2581\u062a\u062e\u062a",
  "ize",
  "\u0645\u0648",
